let rbrnd = `<div class="main"></div>`;
let about = `<span style="text-indent: 20px; margin: 10vw">Rebrand Team - это молодая команда высококвалифицированных специалистов, с врожденным чувством вкуса.
Мы смело берёмся за проекты любой сложности и легко с ними справляемся.
Благодаря этому наши объекты находятся не только в России, но и в других странах мира, а европейское образование даёт возможность предложить Вам, более изысканные решения вашей жилой или коммерческой недвижимости.
Наша цель - без нервов и хлопот, предоставить Вам эстетическое удовольствие и практичность, чтобы жить красиво и легко!</span>`
let design = `<div class="design-main">
                <div class="dir1"></div>
                <div class="dir2"></div>
                <div class="dir3"></div>
              </div>`;
let cntnt = [rbrnd,about,,design]
